<?php



$posts = array(


  array(

    "article-title"  => "الرسالة والرؤية",
    "article-text"  => " نادي رؤية 2030 نادي طلابي يسعى لخلق بيئة تحتضن العلم والعمل بين طالبات وطلاب جامعة الملك سعود تترجم فيه الأهداف والانجازات ويتحدث فيها الجميع بلغة الوطن.",
    "article-textR"  =>  "يسعى لتوظيف طاقات الشباب وكوادرهم فيما يوافق رؤية المملكة 2030 وذلك بتسخير إمكانياتهم وقدراتهم بما يوافق التطلعات المستقبلية وهادفا بالسير بالجامعة وصولأ الى مصاف كبرى الجامعات العالمية.",
    "author-name"  => " نادي الرؤية 2030",
    "HOMLA" => "حملة لأنها الوعد ",
    "HOMLA2" => "بداية من عام تأريخنا 2018 نرسم ملامح المستقبل ووعوده ومرورآ بتأريخ لحظتنا الحالية 2022 نرفع الراية لتروي رسالة الوعد إلى تاريخنا الموعود 2030. لنطلق حملة الوعد ورسالته #لأنها_الوعد من #نادي_رؤية_2030.",
    "RUN" => "/nبدايةً من التاريخ المعدود ٢٠١٦، نرسم للحلم صورة 
    /nمرورا بالتاريخ المشهود ٢٠٢٢،نرفع للتميز راية 
    /nوصولًا للتاريخ الموعود ٢٠٣٠،نروي قصة وعد وجدارة" ,
    // "أطلق النادي حملة بعنوان لأنها وعد ساعيآ بذلك تذكير الشباب من الطلاب والطالبات بالوعد الموعود  من عام 2016 الوعد الذي نص على تسخير مانملك وسنملك مستقبلأ لخدمة رؤية الوطن وإعلاء الطموح والأحلام مواكبين بذلك طموح أعلامنا"
    "tabs" => " إنجازات نادي رؤية 2030",
    "Message" => "محتوى",
    "Club" => "عن النادي",
    "2030" => "رؤية 2030 ",
    "M" => " محتوى ",
    "M1" => " لا يوجد ",
    "M2" => " محتوى ",
    "M3" => " lorem bla ",
    "M4" => " محتوى ",
    "M5" => " lorem mm ",
    "M7" => "  عدد الزوار ",
    "M8" => "  الفعاليات والأنشطة ",
    "M9" => "  عدد المستفيدين   ",
    "M10" => "   مؤشرات خدمات النادي   ",












  )

  );

  ?>
